{
  "success": true,
  "detail": [
    {
      "title": "安徽蒙城：暖心惊喜！出院患者手绘漫画感谢医护人员",
      "content": "<p>“战”疫面前，有时一幅画，便胜过千言万语。一位安徽蒙城确诊患者出院后，画了两幅可爱的卡通漫画，送给了一直悉心照顾他的护士张梅。</p><p>张梅是蒙城县中医院肺病科的一名年轻护士，疫情发生后，90后的她选择了勇敢逆行。</p><p>当支援亳州的公告发出后，张梅瞒着家人第一时间报了名，主动请缨支援一线。临行前，她含泪告别年仅四岁的儿子，握住拳头许下誓言：“十七年前，我还是被保护的孩子。而今，千千万万个我们已经长大成人，有能力、有勇气、有信心冲到最前方，守护我们心中的信念！”</p><p>疫情就是命令，生命重于泰山。到达亳州定点医院后，她用她专业的护理实践能力、认真负责的工作态度照顾着负责病区的确诊患者。刚到亳州时，她被分配到发热门诊。第三天，确诊病房有一位老师撤离轮休，她再一次站了出来，主动请缨到确诊病房，负责确诊患者的救治工作。同时，她也是本次蒙城中医院援亳队伍中唯一一个在确诊病房工作的护士。</p><p>虽然她每天穿着厚厚的防护服，戴着口罩、护目镜，脸上、手上伤痕累累，但是她一直用她乐观积极的态度面对工作，鼓励着病区内的患者。一位蒙城确诊患者在治愈出院后，画了两幅可爱的卡通漫画，拍照通过微信发给了张梅。画里有她和同事张森，还有曾带这位患者练八段锦的医生马瑞。</p><p>患者发来的漫画让张梅非常感动。“一幅画，已经胜过千言万语，朝夕相处了那么久，我们已经成了朋友。”张梅说。（丁亦璇 亳州晚报 曾莹莹）</p><img src='http://images.wenming.cn/web_wenming/zgwmw_ysp/ysp_zhb/ky/sh/202003/W020200324383474726975.jpg' alt=''>\n"
    },{
      "title": "河南南阳未成年人以画传“话” 致敬“疫”线工作者",
      "content": "<p>运送援助物资的车辆、居家战“疫”的小细节、冲锋一线的逆行者……无论哪一种画面，都让人心有所悟。连日来，河南南阳广大未成年人用心作画，用画传“话”，向广大“疫”线工作者表达心中的感恩和崇敬之情，为全面打赢疫情防控阻击战加油助威。</p><p>捐送物资 一方有难八方援</p><p>同胞有难，虽远必救，再难必援！疫情发生后，河南南阳各地各界爱心人士，有钱出钱、有物出物、有力出力，为“疫”线送去抗疫物资，更送去决胜疫情的信心。</p><img src='http://images.wenming.cn/web_wenming/dfcz/hn/202003/W020200326325966081633.jpg' alt=''/>"
    },
    {
      "title": "湖北宜昌：书画传情笔墨有爱 他们用艺术助力战“疫”",
      "content": "<p>书画传情，笔墨有爱！在新冠肺炎疫情防控期间，湖北省宜昌市伍家岗区的教师们除了每天为学生上好网课外，还心系一线，不减战“疫”热情，默默拿起手中的笔，当一名文化志愿者，以笔为援、以墨传情、以艺暖心，通过网络激发正能量，传递真善美，用自己独特的方式向“疫”线上的勇士们致敬！让我们一起来欣赏一下吧：</p><p>朱笔轻描 丹青传情</p><img src='http://images.wenming.cn/web_wenming/dfcz/hb_1679/202003/W020200322364026686583.jpg' alt=''>\n"
    },
    {
      "title": "上海徐汇：\"童\"心协力众志成城 童谣童言童画助力抗疫",
      "content": "<p>康健学子们居家抗“疫”，学习生活也能如此丰富多彩……心系疫情、心忧武汉，以笔为“矛”、以语作“盾”，尽己所能，为抗击疫情贡献出自己的一份力量，寄托在了每一首童谣、每一幅童画、每一声祝福之中。</p><p>家住康健的居民，上海童谣唱作人、词曲作家、音乐策划人王渊超和他的女儿，用通俗易懂的上海童谣《病毒我不怕》，让孩子们知道出门要戴口罩，回到家里要认真洗手，尽量不要外出等，消除对未知事物的恐惧，让孩子们更积极地面对现状！</p><p>居住在康健的一位援鄂医生的女儿，在和援鄂医生爸爸的通话中，她用自己的童言童语表达着对于爸爸的想念以及期盼他能平安归来的心情。</p><p>她或许还不是特别明白爸爸此次的奉献和重任，但她和爸爸之间的思念之情让我们所有人都为之动容，也更加明白了所有一线医护人员为了这场疫情所付出的艰辛和伟大。</p><img src='http://images.wenming.cn/web_wenming/dfcz/sh/202003/W020200316550334848328.jpg' alt=''>\n"
    },
    {
      "title": "传递爱和力量 湖南衡阳文艺工作者发出抗\"疫\"衡阳声音",
      "content": "<p>庚子伊始，新冠肺炎疫情肆虐。为打赢疫情防控的人民战争、总体战、阻击战，湖南省衡阳市文艺战线坚决贯彻中央、省委和市委的号召，根据衡阳市委宣传部的部署，及时推出抗“疫”文艺作品，以文学、歌曲、舞蹈、摄影、书画和短视频等形式，将疫情防控期间的政策文件解读、防控科普知识、复工复产、感人事迹等凝聚于抗“疫”主题优秀文艺作品，发出抗“疫”衡阳声音，吹响衡阳文艺战线抗“疫”冲锋号角，体现了全市文艺工作者的责任与担当，为打赢疫情防控战贡献了衡阳力量。</p><p>聚焦一线，传递全民抗“疫”正能量 </p><p>疫情就是命令，防控就是责任。衡阳市委常委、市委宣传部部长张霞高度重视疫情防控工作，1月24日对防疫宣传工作进行周密部署。通过全市主流新闻媒体发出《致衡阳市文艺工作者的一封信》，号召全市文艺工作者按照市委、市政府疫情一级响应要求，严防死守，抗击疫情；发挥自身艺术特长，在做好自我防护的情况下，以文学、美术、书法、音乐、曲艺、摄影、动漫、沙画、短视频等艺术形式，努力创作反映衡阳人民群众万众一心、众志成城、抗击新冠肺炎疫情的各类优秀文艺作品，用实际行动践行文艺工作者的初心使命。</p><img src='http://images.wenming.cn/web_wenming/dfcz/hn_1680/202003/W020200323315843998530.jpg' alt=''>\n"
    },
    {
      "title": "十堰：竹山文艺志愿者“艺”起手绘“战疫记忆”文化墙",
      "content": "<p>3月13日，十堰竹山县城关镇北大街石油公司家属院外，经本土艺术家们近十天的辛勤手绘后，一堵“战疫记忆”文化墙赫然呈现，成为竹山战疫取得初步胜利的纪念墙，也为竹山创建全国文明城市平添一道厚重的文化风景线。</p><p>为纪念全县人民为战疫做出的艰辛努力，并持续弘扬战疫精神，将战疫精神转化到创文和经济社会发展的各方面，竹山县新时代文明实践指导中心、创文办组织县内文艺志愿者，用诗词书画等艺术手法，推出本次“战疫记忆”手绘文化墙。</p><p>文化墙由序言、主题绘画、诗词书法组成。序言用简单凝练的文字回顾了在县委、县政府的科学决策下，全县47万干群齐心战疫并率先清零的过程，表达了群众战疫必胜的信心决心和浓厚的家国情怀。战地宣誓、桂竹联诊、守劝相望、雪地守卡、群众捐赠五幅主题绘画，定格还原了一线医护人员、广西医疗队员、公安执法人员、党员干部、社会志愿者和群众勠力同心抗击疫情的鲜活画面。8幅诗词书法作品，则生动记录了全民战疫的恢弘时代画卷和一幕幕平凡而感人的历史瞬间。</p><img src='http://images.wenming.cn/web_wenming/dfcz/hb_1679/202003/W020200318374383782217.jpg' alt=''>\n"
    },
    {
      "title": "广东佛山：以画绘心 身边好人记录战“疫”的大爱瞬间",
      "content": "<p>自疫情肆虐以来，广东佛山社区工作者放弃新年的假期，牺牲和家人团聚的时间，日夜奋战不停歇。他们的付出和努力，值得被我们铭记。近日，佛山市文化志愿者、“高明好人”古琪用她真挚的笔触，记录了社区工作者充满力量与责任的画面。</p><p>“面对疫情，网格员们用自己的实际行动，履行自己的职责，体现了社区基层工作者的亮丽风采。在战疫关键时刻，他们挺身而出，给群众送去满满的安全感，他们坚守岗位，用大爱守护佛山，这一切让我备受感动。作为一名热爱公益事业的美术老师，作为一名“高明好人”，我有意愿也有责任将这些社会正能量传递开去，所以决定拿起画笔把他们最美丽的样子记录下来，也借此鼓励每一位市民同心合力抗击疫情。”古琪表示。（佛山文明网综合）</p><img src='http://images.wenming.cn/web_wenming/zgwmw_ysp/ysp_zhb/ky/sh/202004/W020200410616372038180.jpg' alt=''>\n"
    },
    {
      "title": "有温度的画作！安徽亳州文艺志愿者原创国画联手抗“疫”",
      "content": "<p>安徽省亳州市文艺志愿者积极开展美术创作，创作出一批以抗击疫情为主题的有温度的优秀美术作品，鼓舞广大人民群众战胜疫情的信心，传播正能量，讴歌抗疫工作中涌现出来的英雄人物。</p><img src='http://images.wenming.cn/web_wenming/zgwmw_ysp/ysp_zhb/ky/sh/202003/W020200316597021489705.jpg' alt=''>\n"
    }
  ]
}
