{
  "success": true,
  "data": [
    {
      "id": 1,
      "title": "疫情“吹哨人”--李文亮",
      "story": "李文亮(1985年-2020年2月6日)，男，籍贯辽宁省锦州市北镇市，武汉大学临床医学七年制专业毕业。生前为武汉市中心医院眼科医生。李文亮因最早于2019年12月30日向外界发出防护预警，而被称为疫情吹哨人。2020年1月8日，他接诊了一位82岁的女性患者，就诊的疾病是急性闭角型青光眼。他说：我们平时接触患者也没有做特殊防护，病人来的时候也没发热，我就大意了。不过，第二天也就是9号，她就发烧了。等她CT做完，我就高度怀疑她是病毒性肺炎。因为CT显示，她的症状是‘双肺磨玻璃样病变’，这是病毒性肺炎的表现。而且，已经排除了常见病毒感染，支原体、衣原体感染等情况。不过，因为医院还没有用于检测确诊病人的试剂盒，当时并没有给她确诊。她1月8号住院，我1月10号就出现了咳嗽症状。随后他的病情也发展出现严重症状，并住进了重症监护室。\n在住院期间他说：疫情还在扩散，不想当逃兵。恢复以后还是要上一线。经过全力抢救，武汉市中心医院医生李文亮终究离开了人世。武汉市政府已在官网发布公告，对李文亮的去世表示哀悼，对其坚守一线抗击疫情表示敬意，并对其家人表示慰问。\n深夜时分，很多人关心李文亮医生的安危，他是倒在了抗击疫情的医护一线上。疫情面前，每一条生命都是珍贵的，每一声与病毒搏击的呐喊都值得倾听。公众为良知和正义鼓掌，向李文亮和所有奋战在抗疫战争一线的工作人员致敬。\n死者已矣，生者如斯。打赢这场新冠肺炎疫情阻击战，我们依然面临着严峻和复杂的形势。各行业各部门在这个时候都要继续提高警惕，积极救治患者，遏制疫情的蔓延，捍卫广大人民群众的健康。\n打赢抗疫战争，我们要有坚定的信心。疫情的变化不等人，面对被新冠病毒夺取生命的罹难者，惟有擦干眼泪，负重前行，才能告慰他们的灵魂。现在，来自全国不同地方的医疗力量都来到了湖北、来到了武汉，来自海内外的爱心援助也源源不断地发往疫情严重地区。一方有难八方支援，遇到困难一起扛，一定能够打赢这场抗疫战争。\n无论是新冠疫情爆发的当下，还是疫情平息以后，都要尊重医护人员的专业价值。医生是重大公共卫生事件的“吹哨人”，必须尊重他们的专业判断，保护他们在业务领域发声建言的权利，及时响应来自一线的预警。\n医护人员是冲在抗疫战争最前面的战士，也是疫情中最需要呵护的人。当前在一些地方，仍然存在防护物资欠缺的问题，不管怎样，必须优先保障对一线医护人员的供给，扫除他们工作上的后顾之忧。对因为工作不幸感染新冠肺炎的医护人员，要全力救治，容不得一点怠慢，让更多的“李文亮”坚强地站起来。\n突如其来的疫情，是对地方治理体系和治理能力的大考。李文亮医生生前的一些遭遇，反映出当地疾控体系存在不容忽视的短板。人们哀悼李文亮，也不禁惋惜，如果他的“哨声”被更及时地倾听，如果新冠肺炎能更早地得到重视，也许疫情的破坏可以控制在更小的范围。这都值得我们深刻反思不足，认真汲取教训，切实提高处理重大突发事件的能力。\n千夫诺诺，不如一士谔谔。作为医生，李文亮向身边人发出疫情早期预警时，不是不知道这会给自己带来风险。是医者仁心的担当意识，让他鼓起勇气吹出预警疫情的哨音。在抗击疫情的战斗中，李文亮医生明知有风险，仍然坚守在最危险的岗位。在患病以后，他在病床上对记者表示，希望尽快治愈，重返前线战场。这种责任担当，这份大仁大爱，在当下的抗疫战争中，何等宝贵!疫情严峻，只有各个部门及时补足短板，担当责任，每个人尽职尽责，把自己分内的工作做好，才能打赢这场疫情阻击战。\n生者奋然，死者安息。愿医务工作者的付出都得到铭记，愿所有为战胜疫情作出的牺牲都不被辜负。\n"
    },
    {
      "id": 2,
      "title": "中国工程院院士--李兰娟",
      "story": "李兰娟被刷屏了!在抗击新冠肺炎疫情中，这位73岁的女院士毫不犹豫地奔向战“疫”第一线，率先提出武汉封城。眼下，她正和她的团队在疫情一线不停奔波。这也是她2003年与非典、2013年与H7N9作搏斗后，又一次奔赴战“疫”最前线。\n李兰娟，中国工程院院士、国家卫健委高级别专家组成员、绍兴籍著名传染病学专家。\n日前，记者采访了李兰娟的一些同事和乡人，还原她在这些天里马不停蹄地逆行武汉，大无畏战“疫”的故事。\n1月25日，大年初一，柯桥区夏履镇夏履桥村，夏履东江犹如一条玉带穿村而过，江水清澈轻缓，错落有致的民房倒映在江面上，构成一幅美丽的江南水墨画。\n晚上6点，一辆浙A牌照的汽车驶入夏履桥村。车上下来的正是李兰娟院士和她的爱人郑树森院士、儿子郑杰。\n每年春节，她一定会抽空回家乡和亲属团聚，吃上一顿团圆饭。但今年这顿团圆饭，才吃了1个小时，全家人就匆匆赶回杭州。\n夏履桥村党总支书记邱建忠闻讯前去看望李兰娟院士。干练的短发，亲切的笑容，还是熟悉的那个李兰娟，不过，她的面容里却透露着一丝疲惫。\n这些天，在战“疫”打响后，李兰娟一直奔波于前线：\n1月20日上午，李克强总理主持召开国务院常务会议，李兰娟和钟南山参加了会议。会上，李兰娟就加强疫情防控与救治等提出具体建议。\n1月22日，她向国家建议武汉必须严格地封城。次日上午10点，武汉市就实施了这一措施。\n1月22日，凌晨2点，她连夜从北京赶回杭州。早上8点，她准时出现在医院的门诊病房为患者看病。\n1月24日，她再次赶赴北京，参加科技部召开的关于新型冠状病毒肺炎研究的会议。当晚也就是除夕夜9点多，她从北京返杭，年夜饭是在机场吃的一份水饺。\n夏履镇党委书记、镇长趁着李兰娟回乡的机会，前去拜访这位夏履乡贤，一番寒暄，交谈了半个小时，李兰娟院士三句话不离疫情。\n“从李院士的话中，我们能感受到，抗击疫情刻不容缓。她与病毒在赛跑。”邱建忠说，往年春节，李兰娟院士一般都要在老家住上几天，今年很特殊，吃完团圆饭后，就又去为疫情奔波了。“她还再三叮嘱我们，叫家乡人民小心病毒，做好防范工作。”\n李兰娟曾说，她是夏履的儿女，她的根在这里。\n夏履镇党委宣传委员张成炳告诉记者，每年母亲节，李兰娟院士都会带着一帮乡贤名医聚集在夏履镇卫生院，为父老乡亲开展义诊。这个活动已经坚持了四五年。在李兰娟院士的关心和支持下，夏履镇卫生院与浙大一院也在开展业务往来。\n柯桥传媒集团记者叶红曾经通过电话采访过李兰娟。“李院士很忙，通过相关部门帮忙联系后，她打电话给我。电话那头，第一句话是：‘你好，我是李兰娟。’一口绍兴味的普通话，让人感到非常亲切。李兰娟的微信名就叫‘夏履桥’。”叶红说。\n篇二：\n抗击新冠肺炎疫情的号角早已吹响。在这场没有人可以置身事外的人民战争中，涌现出了无数感人肺腑的英雄事迹，李兰娟是其中之一。\n武汉新冠肺炎疫情消息曝出，北京震动、全国震动、世界震动，李兰娟和钟南山一起，受国之所托，逆行武汉考察疫情。多年的经验让李兰娟感受到事态之严重，她向武汉政府提议“不进不出”。随后，她果敢地向中央建议“武汉必须封城”。\n封城，在中国的疾控史上，从未有过，连2003年非典时期也没有。万一疫情没什么大事，李兰娟一生的名誉和声望恐都将毁于一旦。她不是不知道事关重大，但在她心里，人民高于一切，生命重于泰山。\n自新冠肺炎疫情暴发那天起，她的万千关切集中于病患、防治和不断变化的疫情、疫情、疫情。\n她，冒着感染的风险，武汉北京杭州三地跑，出诊开会出差，抽空接受采访，释疑解惑坚定信心，每天睡眠不超过3小时。\n她，在千家万户高举起团聚酒杯的除夕夜，从北京参加完疫情会议返回杭州，在机场吃了份饺子，这就是年夜饭，这张照片流传出来，人们再一次为她动容。\n她，73岁的老院士，却坚持带队去驰援武汉，“这一次，我来当一个医生，武汉有很多危重症患者，需要人工肝等支持治疗。”“战‘疫’不成功，我就不撤兵。”\n有网友慨叹，钟南山、李兰娟是可以托付国运的大医，与其称之谓院士，不如誉之为国士，发大医国士之良知灼见，一能断论新型冠状病毒人传人;二敢第一个提出建议封城;三是亲赴第一线抗击病毒。\n鲁迅先生说过，我们从古以来，就有埋头苦干的人，有拼命硬干的人，有为民请 命的人，有舍身求法的人……这就是中国的脊梁。倘若先生在世，他必会赞誉这位绍兴老乡为巾帼英雄、新时代的民族脊梁。\n“这次疫情结束以后，希望国家逐步给年青一代树立正确的人生导向和正确的人生价值观!把高薪高福利高地位留给德才兼备的科研、军事技术人员，让孩子们明白真正偶像的含义……”这是李兰娟的建议，也是她的肺腑之言。\n“粉”她，李兰娟，你的样子，真正的时代偶像!\n"
    },
    {
      "id": 3,
      "title": "金银潭医院渐冻症院长--张定宇",
      "story": "武汉金银潭医院院长张定宇同志在抗击新型冠状病毒的战场上，用不忘初心、“舍小我、顾大我”的精神感染着身边的每一个人，作为一名“渐冻症”患者，在双腿萎缩、走路蹒跚的情况下，依然在疫情一线志舍身忘我、无私无畏，作为金银潭医院党委副书记、院长，身患绝症的张定宇同志忠诚履职、勇于担当，在新型冠状病毒肺炎阻击战中，冲锋在前、身先士卒，用实际行动践行了新时代共产党员的初心使命，书写着对党和人民的忠诚。作为党员教师，我们要学习张定宇同志面对疫情冲锋在前、挺身而出的精神，学习他勇于担当、恪尽职守的责任担当，学习他舍身忘我、无私无畏的爱民情怀，坚守平凡岗位，干好本职工作，做爱岗敬业的典范。为打赢疫情防控阻击战，张定宇同志虽患绝症却仍不下火线，也顾不上被感染的妻子，他用因患渐冻症而一瘸一拐的腿，夜以继日地奋力与病毒赛跑着。疫情发生以来，张定宇同志一直坚守在急难险重的岗位上，带领全院医护人员连续奋战30多天。他曾说：“我必须跑得更快，才能跑赢时间；我必须跑得更快，才能从病毒手里抢回更多病人。”作为党员教师，我们要以张定宇同志为榜样，见贤思齐、自觉内化和完善自身品德，身先士卒做表率，不忘育人初心，牢记育人使命，把高标准履职尽责作为基本要求，时刻不忘教书育人的神圣职责，做教书育人的表率。共产党员、院长、医生，这是张定宇同志的三重身份。张定宇同志从医33年，他曾随中国医疗队出征，援助阿尔及利亚；四川汶川地震第三天，他带领湖北省第三医疗队出现在重灾区什邡市；2011年除夕，他以“无国界医生”身份出现在巴基斯坦的蒂默加拉医院；今天，他又战斗在新型冠状病毒感染肺炎疫情防控的前线……他和同事们的身影，总是会出现在重大事故和灾害发生的现场。张定宇同志曾说：“无论哪个身份，在这非常时期、危急时刻，都没理由退半步，必须坚决顶上去！” 敢于担当是一种责任、一种精神、更是一种能力，是党员的基本政治品格和素质要求。作为党员教师，要勇于担当，全力履行自己的职责义务。在疫情防控面前，我们也应迅速行动、科学应对。不仅要做好个人卫生防护，起好带头作用，引导人们正确对待疫情防控，也要做好宣传教育，丰富人们的疫情防控知识，引导科学地进行疫情防控，同时还要保持应有的清醒和冷静，成为谣言的止者，为疫情防控营造良好的氛围。在教育教学工作中，我们要坚持守正创新，树立优良的学风，科学施教，勇于创新，用自己坚定的信仰信念作为指引和支撑学生成长发展的精神支撑，着力培养担当民族复兴大任的时代新人。在灾情关头，张定宇总是冲锋在前，四川汶川地震抢救伤员；随中国医疗队出征，援助阿尔及利亚；在巴基斯坦蒂默加拉医院接生……这样一位施恩于人的白衣卫士，却总把“感恩”二字挂在嘴边，“我非常感激我们的同事，我们的护理队伍、我们的医生队伍、我们的检验队伍、我们的后勤队伍，我非常感激他们。”他认为，自己仅仅是带领指挥大家，在给大家提供一些服务而已。虽然他说自己没有他们做的更多。眼下，他还在生命极限状态下，与白衣卫士们一起，继续托起无数人的生命与健康。\n\n　　鲁迅先生曾说，“我们自古以来，就有埋头苦干的人，有拼命硬干的人，有为民请命的人，有舍身为国的人，他们是中国的脊梁。”张定宇就是中国的脊梁。广大党员干部，要向张定宇致敬，向张定宇学习。大疫当前，要发扬“一不怕苦、二不怕死”的精神，像张定宇那样，不忘初心、勇担使命，为打赢战“疫”防控阻击战贡献一份力量。\n\n　　张定宇，人民的好院长，武汉人民感谢你，党和祖国感谢你。祝愿你健康平安。\n"
    },
    {
      "id": 4,
      "title": "上海医疗救治专家组组长--张文宏",
      "story": "2020年2月3日，武汉封城的消息铺天盖地席卷而来，难以想象，武汉之前频频报道的类似“流感”的病症，竟然会发展成封锁城市的严峻情况，同时“COVID-19”新型冠状病毒肺炎的名称也第一次映入眼帘。一场现代的战争就此打响。“不能欺负听话的人”“所有党员都要上一线”张文宏的硬核说话，却一出口就引起了民众的强烈共鸣。\n“我们应该走在病毒的前面”。元宵节当晚，张文宏带领着214名医护人员组成的医疗队逆行前往武汉，他的到来，对于病人来说就像是一枚“定海神针”，面对具有高传染性的病毒，张文宏坚持“自己上”坚持要到一线去，他成为这个凛凛寒冬继终南山院士之后的又一名男神。\n张文宏出生于温州瑞安，高三时被保送到了上海医科大学，2000年取得了复旦大学的博士学位后，又到美国攻读博士后，因为有他坐阵，华山医院感染科已连续九年在中国感染病学科夺魁；2003年，他和老师编写了首部介绍SARS的专业书籍，是世界认识了“非典”的面目；2014年，埃博拉病毒在非洲肆虐，张文宏又和同事一起去参加国际救援，阻止疫情的蔓延，如今他成为了上海医疗救治专家组的组长，与新型冠状病毒展开大战，他既当运筹帷幄的谋士，又做披甲上阵的猛将。\n当张文宏被问到一线医护人员所面临的情况时，他直言医护人员工作者现在缺乏的是关心，第一关心是防护，第二关心是疲劳，第三是工作环境，他觉得这样才充满人性，他敢说而直言不讳，言辞犀利又直面问题，他用巨人的身体，把人民群众挡在了身后，与此同时，张文宏不放过任何被采访的机会，在出镜的视频中他永远是最有人情味的形象，说着所有人都能听得懂的话，向公众传达有价值的信息，发言简单易记接地气，不仅容易被吸收理解，更是自带传播力度。\n张文宏有妙手回春的精湛医术，一切为民的大爱仁心，身先士卒的血性担当，江山不负英雄泪，且把利剑破长空，中国一向多有韧性的反抗，多有敢单身逆战的人，国难当前，见败兆则纷纷聚集，见胜兆则举国欢庆，我们面对再大的困难，再艰巨的挑战都会迎难而上，因为，我们是这个世界上最不屈的民族，世上没有从天而降的英雄，只有挺身而出的凡人，每个同疫情作斗争的人，都是我们的英雄。没有一个冬天不会过去，没有一个春天不会到来。\n"
    },
    {
      "id": 5,
      "title": "湖北省中西医结合医院急诊科主任--孙国兵",
      "story": "在湖北省中西医结合医院急诊科，刚完成抗击新冠肺炎疫情任务的科室主任孙国兵又忙碌起来。\"比起早 期抗击疫情时,我们现在轻松很多。”孙国兵说，现在急诊科室已经恢复正常功能。\n\n自1月25日起，湖北省中西医结合医院正式成为新冠肺炎定点收治医院。” 那时候我们只接诊发热病人，大家压力都很大。”孙国兵说，那时急诊科一天就要接诊四五百名发热病人。随后，医院紧急改造隔离病床共950张,全院1000余名医务人员投身抗疫一线。\n\n实,湖北省中西医结合医院早已投入到抗击疫情的战斗中。2019年12月26日，医院呼吸与危重症医学科主任张继先接诊一对发烧、咳嗽的年长夫妻，他们的CT结果与已知的病毒性肺炎截然不同。她立刻让这对夫妇的儿子做同样的检查，该男性虽无发热、咳嗽症状，但CT结果与其父母有相同表现。” 一般来说，一家人来看病很少三人同时得一样的病， 除非是传染病。”张继先觉得此事非同寻常，第一时间将情况上报给医院，医院又汇报给了疾控中心。\n\n截至2月14日，医院改造完成10个隔离病区,开放334张病床，收治新冠肺炎确诊患者及急诊留观疑似患者316人。医院从2019年12月27 日至2020年2月14日，共收治728名确诊新冠肺炎和疑似患者，治愈出院308人次。\n\n在救治新冠肺炎患者期间，湖北省中西医结合医院充分发挥中西医结合优势，在执行国家诊疗方案的基础上,采用中医、西医专家联合查房、会诊、病例讨论和制定诊疗方案，辨.证施治，用中药汤剂、注射剂、中成药等进行中西医结合治疗。院长安长青介绍:”我们医院新冠肺炎住院患者中医药使用率达到96.39%，中医药参与治疗的患者97%以上治愈出院。\n\n针对需要氧疗、呼吸治疗等的重症、腫症患者，湖北省中西医结合医院联合使用中药,使用连花清瘟颗粒、清肺排毒汤等，一方面，对改善患者呼吸困难、提高机体免疫力产生很好的效果。\n\n新冠肺炎疫情早期形势严峻，但湖北省中医结合医院仍然派出多支医疗队，对口支援武汉市红十字会医院和武汉市金银潭医院，派出医务人员承担包括社区隔离点、长途汽车客运站等在内的核酸检测任务，并于2月12日接管了江岸区塔子湖方舱医院，共收治新冠肺炎轻症患者1100余人。2月25日，医院还承担了鄂州市梁子湖区人民医院新冠肺炎病人救治工作。\n\n2月21日，湖北省中西医结合医院成立新冠肺炎康复病区，组成专家团队，运用中药治疗，太极拳、八段锦、五禽戏等中医传统导引|及功法治疗和现代康复治疗，对新冠肺炎患者进行功能障碍评估，制定个性化的康复治疗方案，构建“预防一治疗一康复”一体化中西医结合诊疗模式。\n\n3月15日，按照武汉市新冠肺炎疫情防控指挥部部署安排，湖北省中西医结合医院作为第一批接诊非新冠肺炎患者医院，逐渐恢复门诊工作,恢复24小时急诊急救工作。\n\n数据显示，截至3月17日，湖北省中西医结合医院共完成肺部CT排查10931人，承担了包括社区、社会福利院等单位的核酸检测6943例，共收治住院病人1126人，治愈出院719人\n"
    },
    {
      "id": 6,
      "title": "雷神山医院急诊科护士--王欢欢",
      "story": "2月12日晚，早过了下班时间的急诊科护士王欢欢脱下防护装备，正用手轻揉自己的脸，想缓解一下长时间穿戴隔离面罩在脸上磨出的印记。虽略有疲色，但她的眼眸里仍透着刚毅与坚定。\n在疫情期间，王欢欢不仅承担急诊科的本职护理工作，还是医院发热门诊的专职护士。春节前她就进入发热门诊值守，连续在一线奋战十天，整个春节假期都没有休息。有同事关心她“别这么拼，休息一会”，她笑着反问“没事，我是党员，关键时候我不上谁上”。老家的亲人曾问她“春节还回来吗？”，她只能推说工作上忙可能还回不来。她不敢告诉年迈的父母，自己在“危险”的地方值守，对年幼的孩子也只能忍下思念，早早送回老家，连年夜饭也只是在医院匆匆对付。\n　　每次进入发热门诊工作王欢欢都要穿上厚重的防护服、防护口罩和护目镜，为了减少防护装备的穿脱次数，她时常长时间不吃、不喝、不上厕所工作，毫无怨言。\n她因为基础扎实、技术到位，还同时承担起发热门诊护理带教老师的职责，指导进入发热门诊增援的护理人员及收款处非医人员如何做好防护、规范工作。每天下班前，她都抽出时间耐心指导年轻护士解决发热门诊工作中遇到的问题。不仅如此，细心的她还发现进入发热门诊的患者大多非常紧张、害怕，她就主动和患者聊聊天、说说话，安慰他们。不少患者在她的疏导下平复了心情，每每看到患者放松后的神情，她都感觉工作没有白费，自己心里也暖呼呼的。\n在与疫情的正面交锋中，发热门诊的一线医护人员是冲锋在前的排头兵，他们奋战一线，尽己所能，为守护人民群众健康贡献着自己的专业力量。\n"
    },
    {
      "id": 7,
      "title": "吉林省援鄂医疗队护士长--高岚",
      "story": "在重症病房，白衣战士们仍在日夜坚守。(3月18日)的《一线抗疫群英谱》，我们来认识吉林省援鄂医疗队的一位护士长高岚。\n对高岚来说，这天是个好日子，她要为25床的患者撤掉呼吸机。这位77岁的老人已经插管治疗17天，终于脱离危险要恢复自主呼吸了。\n都知道给患者插管时异常凶险，但拔管时的危险系数其实一点也不低。由于不能使用镇静剂等药物，患者是保持清醒的，因此拔管时患者更容易咳嗽，大量携带着病毒的分泌物就会喷溅出来。\n真正的考验在接下来的几分钟。刚刚拔管的患者很容易因为喉头水肿导致无法呼吸，高岚和床旁待命的麻醉师、ECMO团队，随时要做好抢救和二次插管的准备。\n拔管操作一切顺利。接下来，护士们就要24小时轮流守候在老人床旁，为老人叩背排痰，详细检查每一项监护指标。\n重症患者大多有基础疾病，除了气道的护理，哪个床的患者需要检查下肢静脉血栓，哪个床新生了疱疹，高岚都记在心里，悉心照料。在护士们的眼中，高岚就是这样一个兢兢业业又细致周到的人。\n今年50岁的高岚从事护理工作已经30年，曾经参加过抗击非典的战斗，2008年，又在汶川抗震救灾的战斗中火线入党。新冠肺炎疫情暴发后，她又一次冲到了一线，带领着100人的护理团队整建制接管了同济医院中法新城院区的一个重症病区。\n过去的一个多月，高岚所在的医疗队已经成功从生死线上拉回35位患者。现在，尽管患者们恢复得越来越好，但高岚紧绷的神经一刻也不敢放松。\n"
    },
    {
      "id": 8,
      "title": "宣武医院急诊科护士--邢正涛",
      "story": "“国家之使命，不容辜负，我等你回来！”1月27日，正月初三，妻子白钰的这条微信朋友圈，让刚到武汉的邢正涛格外暖心。“定不负使命不负卿。”邢正涛说，“在这一刻，大家与小家，紧紧连在了一起。”\n　　同为首都医科大学宣武医院急诊科护士，1988年出生的邢正涛与1992年出生的白钰，因医结缘，因疫暂别。\n　　“正月初二得知要组建医疗队支援武汉，大家都报了名，穿上这身白衣，就意味着使命与担当。”邢正涛说，“我爱人也报了名，但最后不在名单上，她为此还闹了脾气。”在第一批支援武汉的北京医疗队136名队员中，男性护士只有16人，邢正涛正是其中之一。\n　　武汉协和医院西院区，是邢正涛新的战斗岗位。“医疗队分成11个组，每4小时一班。”邢正涛说，“大家都会提前半个小时到，穿好防护服，整理需要带进隔离病房的各种必需品。”\n“正常的治疗和生活护理要胆大，敢于向前；病人的情绪变化和心理情况要心细，随时掌握。”邢正涛说，住进隔离病房的患者，经常会产生焦虑情绪，进行心理治疗同样非常重要，“比如通过聊天，给他们加油鼓劲，或者给他们比划加油手势，但都要因人而异，注意时机、方式，尽量不刻意。”\n“一定要做好防护，千万别大意。”每天，身在北京的白钰都会叮嘱丈夫，“他刚到武汉的时候，我担心得很，整夜睡不着，后来看到各种防护措施都做到了位，便放心多了。”\n　　“战胜疫情，挽救生命”，这是夫妻二人共同的心愿，也是所有医务工作者的职责与使命。\n　　邢正涛出征武汉后，白钰轮岗到医院急诊大厅分诊台工作。测体温、量血压、了解病情、辅助分诊……丈夫邢正涛也是千叮万嘱，“急诊病人接触的第一位医护人员就是你，一定要做好防护。”\n　　互相打气，共同抗疫。第一次进隔离病房前，邢正涛特意请同事将妻子与他的名字并排写在了防护服上，同时写上了大大的“我爱你”三个字。“这是我们最浪漫的战地情书。”邢正涛说，夫妻俩虽身处两地，但一直并肩战斗。\n　　每当坐上班车，不论前往隔离病房，还是返回驻地，短短10分钟的车程，第一次来武汉的邢正涛，总是对着窗外看个不停。“我觉得武汉真的很美。”他说，“等胜利了，我一定带着白钰来看樱花，吃热干面。”\n虽然因疫暂别，但白钰与丈夫心意相通，“等疫情散去，我们一起去武汉。”\n"
    },
    {
      "id": 9,
      "title": "火神山医院ICU硬核护士长--陈静",
      "story": "白袍：\n\n这些年来，陈静和护理组获得的荣誉，能装满一辆救护车。让她拿出来晒晒，她慌忙摆手打断：“我们聊聊生活和咖啡，如何？”在陈静看来，荣誉没有品质重要，作为一名护士，最优秀的品质是善待每一名患者。\n“在生命面前，让每一个患者都受到同等的待遇。”陈静说，这是一名护士的职业道德。\n农历除夕凌晨4时许，医院护理部主任彭飞打来电话，下达命令：1小时内，从科里选定10名护士准备支援武汉。\n陈静拿手机打出了9个电话，一一通知“做好准备，随时出发”——剩下的一个名额，她已经留给了自己。\n中午，陈静去了科里，和年轻的护士们包了一顿饺子，大家有说有笑，却又都若有所思。\n这次支援武汉，陈静所在的医院一共抽组了48名护士，多数都是“90后”，陈静出任“总护士长”，统领出征。\n大年初一，医疗队进驻汉口医院，陈静被任命为重症监护室护士长。医院决定抽组3名医生、5名护士组成第一梯队接手重症病房。\n陈静召集几名护理骨干开会，说的第一句话是：“明天，谁跟我上？”\n这一声，让人为之动容。那一天，陈静、张婷、刘怡琳、王小焕、李金燕成为进入“红区”的第一梯队第一班次。\n转战火神山医院，陈静再次出任重症医学一科护士长。为了尽快接收病人，陈静带着几名骨干连夜布置病房，大到上千万的医疗设备，小到缝合用的针线，全靠肩挑背扛搬运调试。\n\n红心：\n\n抗击埃博拉病毒，一声令下，陈静飞赴利比里亚。在100多个日夜里，她和战友们克服重重困难，冒着高温搭建塑钢简易救护所，科学制订预检分诊和护理工作流程，确保了医疗援助工作快速高效展开。\n那一年，陈静的女儿即将参加中考。\n2018年，“和平方舟”医院船赴巴布亚新几内亚等11国执行“和谐使命-2018”人道主义医疗服务任务，陈静担任门诊护士长随船出海长达8个多月，总是把危险留给自己，亲自操作，赢得了当地患者对中国军医护理技术的高度认可。\n那一年，陈静的女儿面临高考。\n在陈静的诸多奖励登记表里，“忠诚”是组织对陈静的鉴定和评价，而用陈静的话来说，就是“听话”，上级让干啥就干啥，不提困难，不讲条件，更不会拒绝。\n“勤快只能把事情做完，用心才能做到极致。”陈静说。\n在火神山医院的重症病房，护理工作任务更重，直面病毒的风险更大，需要医护人员全身心投入。陈静为患者清理口腔痰瘀时，患者突然猛烈咳嗽，痰液溅在了陈静的防护面具上。陈静没说话，继续为患者把污物清理干净。\n还有一次，在给患者喂饭时，患者突然呕吐起来，陈静打来温水，一点点为患者擦拭干净。“你知道吗？患者最怕的事，是没有人在乎他。”陈静经常这样告诫护士们，“患者就像一面镜子，他在我们心里有多重，我们在他们心里就有多重。”\n\n黑脸：\n\n“我希望我首先是一位女性，是温柔的、美丽的，不是泼辣的。”陈静一直尝试着向外界展示这样的形象，她戴的口罩都印着淡淡的花纹，有着女性爱美的气质。\n\n不过在火神山医院，陈静的展示行动似乎很不成功，她还被护士们描述为“硬核护士长”“婆婆嘴”“大管家”，是个唱黑脸的主儿。\n按照之前的工程设计，火神山重症病房的值班医生可以从重症病房返回到半污染区处理医嘱。看完工程设计图纸，陈静结合抗击埃博拉病毒的经验，立马提出必须修改流程，重症病房和半污染区之间只能单向行进，不能折返。\n这项建议得到了院感专家的一致肯定，为实现医护人员“零感染”添加了一道安全门。陈静说，只要防控措施到位，“零感染”是完全可以做到。\n护士左添总是改不掉用手摸脸的习惯，就被陈静唠叨了一顿：“我今天已经看你摸3次脸了……”在病房里，用手摸脸这样平日里再正常不过的动作，是极其危险的。\n每天，陈静都死死盯着重症监护室的人和事情。从穿防护服、隔离衣、戴护目镜到穿鞋套、洗手，自身防护大大小小近几十道程序，都不敢大意。\n“我如果不能把她们全部带回去，怎么跟她们的父母交代？”陈静指着身边出出进进的护士们说。很多护士，比陈静上大学的女儿大不了几岁，走路的时候还会连蹦带跳。\n“你不能这样！”“你这是错误的！”“这是危险的！”陈静这几句口头禅，被年轻的护士们学会了，模仿她的声音互相用来开玩笑。陈静听见了也觉得不像生活中的自己：“我平时好温柔的，现在怎么这么凶？”\n重症监护室里，全是游离在生死之间的脆弱生命，多数是生活不能自理的老人。脏、累、急、难、杂，苦了在一线的护士们。穿上防护服后，陈静也会感觉不舒服，久之没有食欲，睡眠质量下降。\n外人并不知道，陈静在两年前做过胆囊摘除手术。“不要用英雄来称呼我，其实每个人都在尽自己的责任。”陈静说。\n"
    },
    {
      "id": 10,
      "title": "北京大学第三医院院长--乔杰",
      "story": "“我来。”前线发出召唤时，中国工程院院士、北京大学第三医院院长乔杰没有丝毫犹豫，几小时后就迅速到了机场。她说，“北医三院一直以来是一支招之即来，来之能战，战之能胜的队伍。面对疫情，必须同舟共济，团结一心。”\n\n30多个小时背后\n\n“那时并不清楚病人到底有多大的量，就知道有重症病人确实很需要被收治，我们必须要跟时间赛跑。”2月1日，作为北医三院第二批援鄂抗疫国家医疗队领队的乔杰抵达武汉。\n“当时，虽然病人数处于上升期，但国家层面的宏观架构已经做的比较清晰了，即救治的‘两条线’——一头是方舱医院，一头就是危重症病房。”乔杰的任务就是做好“后头”。回驻地的路上，就开始思考组建危重症病房的方方面面。\n事实上，每家医院都有危重症病房，而且包括北医三院在内的第一批医疗队到武汉后，也开了一个传染病的危重症病区。但是，“远远满足不了需求，而且从病房整体运行上看，还需要更多的人员。”因此，乔杰在着手扩建危重症病房的同时，也开始准备调集下一批力量。\n很快，作为北京大学援鄂抗疫国家医疗队领导组组长的乔杰，与兄弟医院一起组建了第一个危重症病房，由北医三院与北大第一医院、北大人民医院，及来自河南的医护团队共同承担该病区医疗救治任务。整个过程，只用了30多个小时。\n30多个小时，这是一个普通病房到危重症传染病病房转换的时间，也是乔杰和同事们的速度。30多个小时背后，条条线线上要做的事情太多太多。也因此，这位看上去优雅而温暖的“女战士”，被同事称为掌控全局的“钢铁侠”。\n组建重症隔离病房中，最大的难题是如何保证一步到位，不返工。“因为病人一旦住进去，就不能再做任何改造了。”乔杰举例说，刚开始扩建的时候一直强调要有中心监护，因为护士不可能一直在病房盯着病人。但是，临时装中央监护，首先要有仪器设备，还要有安装部的工人、熟悉电脑系统的调试人员等，所有这些都要一点一点做起来。\n改造流程上，首先要做比较大的改动。乔杰说，一定要把清洁区、污染区、缓冲区三个区域完全分开，保证医务人员不感染。从整体流程改造，到仪器设备进驻等等，都要大量调整。另外，病房改造过程中，床旁超声、呼吸机等都是紧急调配。乔杰不知道打了多少电话，也不知道协调了多少事情后，好消息终于来了：设备有了，不少还是国有企业自己的产品。“有了这些家伙事儿，就能救得了病人。”\n总体上，组建危重症病房在比较有序中进行。\n没多久，中法新城B栋整体改造成了危重症病房。北医三院独立接管了一个编制床位数为50的病房。同期调集的第三批113人的医疗队，2月7日中午到达武汉。第二天晚上9：00就投入了战斗。“那天是正月十五元宵节，我经常会错说成‘中秋节’”，乔杰笑着说，因为那天晚上月亮很圆、很亮。\n\n不过，运行过程中还有很多未知难题等着队员们。一天，在为患者进行了气管插管和机械通气时，由于多个机器同时运转，氧源供应不足，怎么办？当大家没主意的时候，乔杰镇定地说：“战时情况紧急，没有条件我们也要创造条件！”最终，乔杰想出了主意：把墙壁氧留给呼吸机患者，未上机的患者采用氧气筒吸氧。\n回忆那段争分夺秒的日子，乔杰用了两句话概况：同舟共济，细节决定成败。从医疗队到当地医院，从企业到工人，大家都劲往一处使，协作配合。“因为过去是普通病房的门，变成隔离病房后，门缝要封细。那么，就得找封门的胶，找会封这些门缝儿的工作人员。”战场上，乔杰仍旧不遗余力地仔细核对着每个细节。\n\n关照“看不见”的战线\n\n与发热、急诊、呼吸等前线科室相比，产科门诊、病房是“看不见”战线中非常重要的一环。作为生殖医学领域最高段位的大咖，乔杰的目光从未离开过这些“看不见”的战线。\n“全社会的力量都在关注前线科室，其他科室的手术也可以缓做，但是产科不行。孩子是一定要生的。”没到武汉前，北京的疫情防控已经紧张起来，乔杰所在的北医三院发热门诊量排在了北京前列。那时，不能停摆的产科，在北医三院迅速防护升级。不仅医务人员准备得比较充分，同时对孕产妇进行了有效预防的健康教育。\n在武汉，危重症病房开始有序工作后，乔杰迅速把部分精力转移到了孕产妇的感染、救治情况的相关调查上。作为国家产科医疗质量管理和控制中心主任的乔杰，深入一线调研、指导，了解孕产妇的感染情况。她多次出现在产科儿科病房，为妇儿医生、为孕产妇送上“强心剂”，鼓励大家坚定信念，共抗疫情。\n别说确诊，孕产妇一旦成为疑似患者，都非常紧张。乔杰还“以笔做枪”，2月12日受邀在著名医学杂志《柳叶刀》上，在线发表题为“新型冠状病毒感染孕产妇的风险是什么？”的述评。\n乔杰的述评成了很多人的镇定剂。文章指出，通过对最新基因序列遗传学分析和临床观察性研究等科学证据进行综合的比较分析，认为截至目前尚缺乏能够有效支持新型冠状病毒存在母婴垂直传播的可靠证据。而考虑到孕产妇是呼吸道病原体的易感人群，而且容易发展为严重肺炎，这就可能使得孕产妇比普通人群更易感新型冠状病毒，尤其是在她们原本就患有慢性病或孕期合并症的情况下，因此，孕产妇和新生儿应被视为新型冠状病毒感染预防和管理的重点人群。\n“幸运的是，孕产妇轻症和普通型比较多。重症病例本身跟合并症更有关系，相对情况也还可以，与其他病例差不多。而且，最近收集到得更多的临床第一手资料，仍然没有母婴直接传播发生。”乔杰说。\n如果产科门诊、病房是“看不见”的战线，那么医疗队驻地又是另一个“隐形战场”。\n为了降低感染，乔杰当起了Tony老师，为来不及理发的队员们修剪头发；为了给队员们鼓劲，乔杰和其他院领导总会目送大家上班；为了让大家睡够6个小时，不管多忙，乔杰都会提醒大家要睡觉了；乔杰还鼓励大家练瑜伽、读文献、做病例分析、鼓励护士们做小发明……\n虽然人在前线，乔杰也一直心系北京大后方。在线上办公，让她一刻都没有缺席“北京现场”。\n到武汉后的第三周，北医三院本部每周的行政办公会、党委会已经联网进行。乔杰不仅会参会，继续指挥医院全局工作，而且也开始了对自己研究生的指导工作。“作为一家大型医院，现在逐渐恢复正常诊疗，这个时候医院管理、感控等都很重要。”乔杰说，按中央要求，医院逐渐恢复正常诊疗同时，又必须做到院内零感染，因此，工作不仅要有序，还要抓细节。在防控上，对可能的危险点每天要巡视，在北京的医院行政班子工作做得都非常细致，每天下午4点都会有防控工作领导例会，有情况随时沟通商量。\n\n无论在武汉，还是在北京，乔杰都与她的战友们并肩作战。\n"
    }
  ]
}